export default {
    introduction: {
        title: `ASTERIA  <br>  KREMLIN PALACE `,
        subtitle: 'Путешествие во времени с Астерия Кремлевский Дворец',
        content: ` Астерия Кремлевский дворец был построен по мотивам Кремлевского дворца в Москве, чтобы дать вам возможность почувствовать великолепную атмосферу и открыть для себя дом русских царей. Отель расположен в одном из самых современных курортов Анталии – Кунду. <br>  <br> 
        Кунду привлекает туристов не только близостью к центру Анталии, но и красотой золотых пляжей и расслабляющей атмосферой.`
    },
    offersection: {
        title: `СПЕЦИАЛЬНО ДЛЯ ТЕБЯ`,
        subtitle: `Пожалуйста, нажмите для более подробной информации...`,
        content: ` Астерия Кремлевский Дворец предлагает Вам и Вашим близким возможность комфортного проживания. Расположение отеля дает вам возможность исследовать чудесную Анталию, предлагая великолепную атмосферу, а также качественное обслуживание.`,
        image_title: 'Деятельность',
        image_subtitle: 'Просьба подробно рассмотреть'
    },
    footer: {
        upper: [
            { name: 'Домой', url: '#' },
            { name: 'Ресторан', url: '#' },
            { name: 'Spa & Wellness', url: '#' },
            { name: 'Конференции', url: '#' },
            { name: 'Брак и медовый месяц', url: '#' },
            { name: 'Размещение', url: '#' },
            { name: 'Деятельность', url: '#' },
            { name: 'Астрия детский клуб', url: '#' },
            { name: 'Занятие спортом', url: '#' },
        ],
        lower: [
            { name: 'Информационная форма', url: '#' },
            { name: 'Мультимедийный ', url: '#' },
            { name: 'Защита персональных данных', url: '#' },
            { name: 'Награды ', url: '#' },
            { name: 'Коммуникация', url: '#' },
        ],
        reserved: 'Все права защищены.'
    }
}